tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'facebook/fb'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/science'
tap 'homebrew/services'
tap 'homebrew/versions'
cask 'java'
brew 'ack'
brew 'pkg-config'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'openssl'
brew 'xz'
brew 'intltool'
brew 'gdbm'
brew 'python'
brew 'libxml2', args: ['with-python']
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'jpeg'
brew 'libtiff'
brew 'libpng'
brew 'freetype'
brew 'cairo'
brew 'git'
brew 'gobject-introspection'
brew 'gdk-pixbuf'
brew 'autoconf'
brew 'automake'
brew 'libtool'
brew 'libepoxy'
brew 'gsettings-desktop-schemas'
brew 'pango'
brew 'gtk+3'
brew 'gtksourceview3'
brew 'gdl'
brew 'gnome-icon-theme'
brew 'cmake'
brew 'glib-networking'
brew 'webkitgtk'
brew 'devhelp'
brew 'autogen'
brew 'anjuta', args: ['with-devhelp']
brew 'libyaml'
brew 'ansible'
brew 'ant'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'bash'
brew 'bazel'
brew 'swig'
brew 'dbus'
brew 'python3'
brew 'bison'
brew 'boost'
brew 'bsdmake'
brew 'json-c'
brew 'colordiff'
brew 'colormake'
brew 'concurrencykit'
brew 'cookiecutter'
brew 'curl'
brew 'docker', args: ['with-experimental']
brew 'docker-clean'
brew 'docker-machine'
brew 'docker-compose'
brew 'dos2unix', args: ['with-gettext']
brew 'portaudio'
brew 'espeak'
brew 'faad2'
brew 'fcrackzip'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'ffmpeg'
brew 'findutils'
brew 'fluid-synth'
brew 'foremost'
brew 'fpp'
brew 'fswatch'
brew 'gist'
brew 'gnu-sed'
brew 'gnupg'
brew 'gpg-agent'
brew 'gstreamer'
brew 'gst-plugins-base'
brew 'gst-plugins-good'
brew 'py2cairo'
brew 'pygobject3'
brew 'gst-python'
brew 'htop'
brew 'hub'
brew 'jq'
brew 'lesspipe'
brew 'libdnet'
brew 'libevent'
brew 'libid3tag'
brew 'libmagic', args: ['with-python']
brew 'libmpdclient'
brew 'libsamplerate'
brew 'libxslt'
brew 'node'
brew 'ssh-copy-id'
brew 'subversion'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'facebook/fb/buck'
brew 'homebrew/completions/vagrant-completion'
brew 'homebrew/dupes/diffutils'
brew 'homebrew/dupes/expect'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/gzip'
brew 'homebrew/dupes/less'
brew 'homebrew/dupes/libiconv'
brew 'homebrew/dupes/lsof'
brew 'homebrew/dupes/make'
brew 'homebrew/dupes/rsync'
brew 'homebrew/dupes/screen'
brew 'homebrew/dupes/tcpdump'
brew 'homebrew/dupes/whois'
cask 'docker-compose'
cask 'vagrant'
cask 'virtualbox'
cask 'wireshark'
brew 'editorconfig'
